Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta edellyttää, että ennen lopullisen myyntipäätöksen tekemistä valtiovarainvaliokunnalle annetaan selvitys, miten työllisyys, suomalaisen viljan käyttö ja tuotto-odotus suhteessa käyttökohteeseen on varmistettu sekä mahdollisuudet yleisöantiin on selvitetty.
sv_se: Riksdagen förutsätter att finansutskottet innan det slutliga försäljningsbeslutet fattas får en utredning om hur sysselsättningen, användningen av finländsk spannmål och de förväntade intäkterna i relation till placeringsobjektet har säkerställts och möjligheterna till en nyemission riktad till allmänheten har beaktats.

source: Samalla tulee selvittää valtion mahdollisuus säilyä osaomistajana Altia Oyj:ssä ja sitä kautta vaikuttaa Altia Oyj:n päätöksentekoon.
sv_se: Samtidigt måste det utredas vilka möjligheter staten har att kvarstå som delägare i Altia Abp och därigenom påverka beslutsfattandet inom Altia Abp

source: Tällä kohtaa olevien huomautusten johdosta valtioneuvoston kanslia on todennut seuraavaa:
sv_se: Statsrådets kansli har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Altia Oyj:n taloudellinen tilanne on kääntymässä haasteellisesta markkinatilanteesta huolimatta parempaan suuntaan.
sv_se: Den ekonomiska situationen inom Altia Abp håller på att vända mot det bättre trots det svåra marknadsläget.

source: Valtioneuvoston kanslian omistajaohjausosaston tämän hetkisen arvion mukaan yhtiön listaaminen Helsingin pörssiin on kokonaisuuden kannalta paras vaihtoehto vapauttaa yhtiöstä pääomia ja kasvattaa jäljelle jäävän omistuksen arvoa ilman välitöntä tarvetta luopua määräysvallasta.
sv_se: Enligt en aktuell uppskattning från avdelningen för ägarstyrning vid statsrådets kansli är det bästa alternativet sett till helheten att bolaget introduceras på Helsingforsbörsen om man vill frigöra kapital från bolaget och öka värdet på den återstående egendomen utan något direkt behov att avstå från bestämmande inflytande.

source: Eduskunnan talousarviolausumat vuoden 2015 talousarvioon
sv_se: Riksdagens budgetuttalanden om budgeten för 2015

source: EK 48/2014 vp – HE 131/2014 vp, HE 247/2014 vp, VaVM 37/2014 vp
sv_se: RSk 48/2014 rd ─ RP 131/2014 rd, RP 247/2014 rd, FiUB 37/2014 rd

source: Julkisten menojen kestävä taso
sv_se: Offentliga utgifters hållbara nivå

source: Eduskunta edellyttää, että hallitus jatkaa toimia, joilla julkiset menot saatetaan kestävästi rahoitettavissa olevalle tasolle, ja vauhdittaa rakennepoliittisia toimia.
sv_se: Riksdagen förutsätter att regeringen fortsätter med åtgärderna för att få de offentliga utgifterna på en nivå som kan finansieras hållbart och påskyndar de strukturpolitiska åtgärderna.

source: Hallitusohjelmassa on sovittu julkista taloutta välittömästi sopeuttavista toimenpiteistä, jotka nettomääräisesti vahvistavat julkista taloutta 4 mrd. eurolla vuonna 2019.
sv_se: I regeringsprogrammet har överenskommits om åtgärder som direkt anpassar den offentliga ekonomin och som till sitt nettobelopp förstärker den offentliga ekonomin med 4 miljarder euro 2019.

source: Velkaantuminen suhteessa bruttokansantuotteeseen taitetaan vaalikauden loppuun mennessä.
sv_se: Skuldsättningen i förhållande till bruttonationalprodukten stoppas fram till slutet av valperioden.

source: Hallitus on sitoutunut julkisen talouden 10 mrd. euron kestävyysvajeen kattamiseen tarvittavien säästöjä ja rakenteellisia uudistuksia koskevien päätösten tekemiseen hallituskaudella.
sv_se: Regeringen har förbundit sig till beslut om nödvändiga besparingar och strukturella reformer som behövs för täckandet av den offentliga ekonomins hållbarsunderskott på 10 miljarder euro under regeringsperioden.

source: Suomen kilpailukyvyn palauttaminen
sv_se: Återställande av Finlands konkurrenskraft

source: Eduskunta edellyttää, että hallitus toimii määrätietoisesti Suomen kilpailukyvyn palauttamiseksi ja tässä tarkoituksessa kohentaa yritysten yleisiä toimintaedellytyksiä, edistää työllistämismahdollisuuksia, työvoiman liikkuvuutta ja maltillista palkkapolitiikkaa sekä tukee tutkimusta ja innovaatiota.
sv_se: Riksdagen förutsätter att regeringen agerar målmedvetet för att återställa Finlands konkurrenskraft och att den i detta syfte förbättrar företagens allmänna omvärldsvillkor, främjar sysselsättningsmöjligheterna, arbetskraftens rörlighet och en måttlig lönepolitik samt stöder forskning och innovation.

source: Tällä kohtaa olevien huomautusten johdosta työ- ja elinkeinoministeriö on todennut seuraavaa:
sv_se: Arbets- och näringsministeriet har med anledning av anmärkningarna under denna punkt konstaterat följande:

source: Hallitusohjelman tavoitteiden mukaisesti kasvua ja kilpailukykyä tukevia toimia kohdennetaan erityisesti Suomen vahvuusalueille (cleantech, biotalous, digitalisaatio).
sv_se: I överensstämmelse med regeringsprogrammet sätts åtgärderna för att stödja tillväxt och konkurrenskraft framför allt in på de områden som är Finlands styrka (cleantech, bioekonomi, digitalisering).

source: Suomen kilpailukyky rakentuu korkealle osaamiselle, kestävälle kehitykselle sekä ennakkoluulottomalle uudistamiselle kokeiluja ja digitalisaatiota hyödyntäen.
sv_se: Finlands konkurrenskraft bygger på hög kompetens, hållbar utveckling och fördomsfri förnyelse med hjälp av försök och digitalisering.

source: Tavoitteena on elinkeinoelämän uudistuminen ja elinkeinorakenteen monipuolistuminen yritysten rahoitusasemaa vahvistamalla sekä tutkimus- ja innovaatiotoimintaa tehostamalla.
sv_se: Målet är att förnya näringslivet och diversifiera näringsstrukturen genom åtgärder för att stärka företagens finansiella ställning och effektivisera forsknings- och innovationsverksamheten.

source: Yritysten rahoitusaseman ja oman pääoman vahvistamiseksi valmisteltiin Finnvera Oyj:n 300 miljoonan euron juniorilainaohjelma, joka alkaa vuoden 2016 toisella neljänneksellä.
sv_se: För att stärka företagens finansiella ställning och eget kapital har ett juniorlåneprogram omfattande 300 miljoner euro tagits fram för Finnverka Abp. Programmet startar under andra kvartalet av 2016.

source: Finnvera käynnisti ns. midcap yritysten rahoituksen.
sv_se: Under året började Finnvera finansiera så kallade midcap-företag.

source: Suomalaisten vientiyritysten julkisen vienninrahoituksen turvaamiseksi, hallitus antoi joulukuussa eduskunnalle vienninrahoitusvaltuuksien merkittävää korotusta koskevan lakimuutosesityksen.
sv_se: För att säkerställa att exportföretagen får offentlig exportfinansiering lämnade regeringen i december en proposition till riksdagen med en lagändring som innebär att fullmakterna för exportfinansiering höjs avsevärt.

source: EU-rahoituksen (erityisesti Euroopan strategisten investointien rahasto, ESIR) tehokkaammaksi hyödyntämiseksi käynnistettiin työ- ja elinkeinoministeriön johdolla ESIR-investointineuvontapalvelu, joka neuvoo suomalaisia yrityksiä ja organisaatioita.
sv_se: I syfte att utnyttja EUbidrag (särskilt Europeiska fonden för strategiska investeringar, EFSI) effektivare startade en rådgivningstjänst för investeringsfrågor under ledning av ANM. Den betjänar finländska företag och organisationer.

source: Lisäksi valmisteltiin julkisten tutkimustulosten kaupallistamisen riskirahoitusta, jonka Tekes Pääomasijoitus Oy käynnistää ensi vuonna.
sv_se: Vidare förbereddes riskfinansiering för att kommersialisera forskningsresultat, och verksamheten startas nästa år av Tekes Pääomasijoitus Oy.

source: Työ- ja elinkeinoministeriö kohdensi yhteensä 130 milj. euroa rahoitusta Kasvurahastojen rahasto II rahastoon, Uudistuva teollisuus- ja kansainväliset kanssasijoittajat -sijoitusohjelmaan sekä varhaisen vaiheen pääomasijoitustoimintaan.
sv_se: ANM lämnade totalt 130 miljoner euro i bidrag till fonden Tillväxtfondernas fond II, investeringsprogrammet Förnybar industri och investeringsprogrammet för mobilisering av internationella kapitalinvesteringar och kapitalinvesteringar i ett tidigt stadium.

source: Uudistuva teollisuus -ohjelman kohdejoukkona ovat biotalous, cleantech, terveys ja digialan yritykset.
sv_se: Målgruppen i programmet Förnybar industri är bioekonomi, cleantech, hälsa och digitala företag.

source: Tekesin tutkimus-, kehitys- ja innovaatiotoiminnan rahoitusta on vuodesta 2013 lähtien kohdistettu pääasiassa kansainvälistymällä kasvua hakeville yrityksille elinkeinoelämää uudistaviin ja aiempaa riskipitoisempiin hankkeisiin.
sv_se: Sedan 2013 har bidragen till forsknings-, utvecklings- och innovationsverksamhet vid Tekes huvudsakligen gått till företag som vill växa genom internationalisering och deras projekt för att omstrukturera näringslivet med större risktagande.

source: Hallitusohjelman tavoitteiden mukaisesti ohjelmatoimintaa ja TKI-rahoitusta on suunnattu erityisesti biotalouteen, puhtaiden ratkaisujen kehittämiseen sekä digitaalisuuden vauhdittamiseen.
sv_se: I överensstämmelse med regeringsprogrammet inriktas programverksamheten och FUIfinansieringen framför allt på bioekonomi, framtagning av rena lösningar och snabbare digitalisering.

source: TKI-toiminnan niukkenevaa rahoituspohjaa Tekes on pyrkinyt laajentamaan kannustamalla suomalaisia korkeakouluja, tutkimuslaitoksia ja yrityksiä hyödyntämään entistä paremmin EU:n rahoitusvälineitä, kuten esimerkiksi Horisontti 2020
sv_se: Den finansiella basen för FUI-verksamhet har minskat och Tekes har sökt en breddning genom att uppmuntra finländska högskolor, forskningsinstitut och företag att bättre utnyttja EU:s finansiella instrument, exempelvis programmet Horisont 2020 och Europeiska fonden för strategiska investeringar (EFSI).

source: -ohjelmaa sekä Euroopan strategisten investointien rahoitusvälinettä (ESIR).
sv_se: För att främja målet på 5 procent för innovativa offentliga upphandlingar förberedde ministeriet ett åtgärdsprogram i samråd med Tekes.

source: Hallitusohjelman 5 %:n innovatiivisten julkisten hankintojen tavoitteen edistämiseksi on valmisteltu yhdessä Tekesin kanssa toimenpidekokonaisuus.
sv_se: Preliminärt har Tekes identifierat spetsprojekt med relevans för innovativa offentliga upphandlingar.

source: Tekes on alustavasti identifioinut innovatiivisten julkisten hankintojen kannalta relevantit kärkihankkeet ja Tekesin ohjelmapalvelut ja innovatiivisten julkisten hankintojen rahoitus ovat hyödynnettävissä kärkihankkeiden tavoitteiden toimeenpanossa.
sv_se: Tekes programtjänst och finansiering av innovativa offentliga upphandlingar kan nyttiggöras för att genomföra målen med spetsprojekten.

source: Hallitusohjelman Osaaminen ja koulutus -kärkihankkeessa ”Vahvistetaan korkeakoulujen ja elinkeinoelämän yhteistyötä innovaatioiden kaupallistamiseksi” opetus- ja kulttuuriministeriö ja työ- ja elinkeinoministeriö ovat valmistelleet toimenpiteitä, joilla tehostetaan tieteen ja tutkimuksen resurssien hyödyntämistä.
sv_se: Inom ramen för programmet ”Samarbetet mellan högskolor och näringsliv fördjupas för att kommersialisera innovationer” i spetsprojektet Kompetens och utbildning i regeringsprogrammet har UVM och ANM förberett åtgärder för effektivare utnyttjande av vetenskap och forskning.

source: Tutkimustulokset ja osaaminen pyritään siirtämään tehokkaammin yhteiskunnan ja elinkeinoelämän hyödynnettäväksi tiivistämällä korkeakoulujen, tutkimuslaitosten ja elinkeinoelämän yhteistyötä, tukemalla alakohtaisia ja alueellisia osaamiskeskittymiä sekä uudistamalla tutkimusrahoituksen periaatteita tukemaan tutkimuksen hyödyntämistä aiempaa vahvemmin.
sv_se: Tanken är att forskningsresultat och kompetens ska överföras effektivare till samhället och näringslivet genom intensivare samarbete mellan högskolor, forskningsinstitut och näringsliv, genom stöd till branschspecifika och regionala kompetenskoncentrationer och genom reviderade principer för starkare stöd till möjligheterna att utnyttja forskning.

source: Tekes ja Suomen Akatemia ovat valmistelleet tutkimuksen rahoitukseen uusia toimintamalleja, jotka nopeuttavat tutkimustulosten ja osaamisen siirtymistä tutkimuksesta yritysten ja yhteiskunnan hyödynnettäväksi.
sv_se: Tekes och Finlands Akademi har tagit fram nya handlingsmodeller för forskningsfinansiering som gör att forskningsresultat och kompetens snabbare kan överföras och utnyttjas av företagen och samhället.

source: Team Finland -kasvuohjelmilla vahvistetaan suomalaisten yritysten kansainvälistä kilpailukykyä sekä edistetään Suomeen suuntautuvia ulkomaisia investointeja ja matkailua.
sv_se: Tillväxtprogrammen Team Finland är avsedda att stärka de finländska företagens internationella konkurrenskraft och att främja utländska investeringar i Finland samt turismen i vårt land.

source: Kasvuohjelmilla, jotka edistävät erityisesti pk-yritysten kansainvälistymistä, tuetaan yritysten liikevaihdon ja viennin kasvua.
sv_se: Tillväxtprogrammen backar i synnerhet upp internationaliseringen bland små och medelstora företag och stöttar företagen i deras ansträngningar att öka omsättningen och exporten.

source: Ulkomaisten investointien edistämisen ohjelmilla haetaan uusia investointeja ja pääomasijoituksia ja matkailun ohjelmilla kasvatetaan ulkomaisia matkailuvirtoja.
sv_se: Programmen för att främja utländska investeringar tar sikte på nya investeringar och kapitalinvesteringar och de turistfrämjande programmen vill öka de utländska turistströmmarna till Finland.

source: Kaikkien näiden ohjelmien tavoitteena on luoda uusia työpaikkoja Suomessa.
sv_se: Målet med alla dessa program är att skapa nya arbetstillfällen i Finland.

source: Kasvuohjelmia on käynnistetty noin neljäkymmentä ja valtaosa niistä toteutetaan Finpron alustalla yhteistyössä muiden toimijoiden kuten elinkeinoelämän järjestöjen kanssa.
sv_se: Ungefär fyrtio tillväxtprogram har startat och merparten av dem genomförs på Finpros plattform i samarbete med andra aktörer, bland annat näringslivsorganisationer.

source: Vuositasolla panostus kasvuohjelmiin hallituskauden aikana on noin 15 miljoonaa euroa vuodessa.
sv_se: På årsbasis uppgår satsningen på tillväxtprogrammen till cirka 15 miljoner euro om året under regeringsperioden.

source: Team Finland -palvelumalli luotiin vuoden 2015 elokuussa tavoitteena yksinkertaistaa yritysten pääsyä Team Finland -verkoston palveluiden pariin.
sv_se: Servicemodellen Team Finland togs fram i augusti 2015 med målet att förenkla företagens åtkomst till tjänsterna i nätverket Team Finland.

source: Uusi toimintamalli takaa, että asiakas saa tiedon Team Finland -verkoston tarjoamista palveluista yhdeltä luukulta ilman siirtelyä organisaatiolta toiselle.
sv_se: Den nya handlingsmodellen garanterar att kunderna får information om tjänsterna på ett ställe utan att behöva anlita flera olika organisationer.

source: Ulkomailla Team Finland verkostoa vahvistetaan määräajaksi osana hallituksen kärkihankkeiden toimenpidesuunnitelmaa.
sv_se: Utomlands förstärks Team Finland-nätverket tillfälligt som en del av åtgärdsplanen för regeringens spetsprojekt.

source: Kuuteen kertaluonteisesti valittuun Suomen edustustoon tai sen toimipisteeseen palkataan kaupallistaloudellisiin kysymyksiin keskittyvä erityisasiantuntija vuosiksi 2016–2018.
sv_se: Till sex av Finlands representationer eller deras verksamhetsställen, som har valts för detta ändamål, anställs en expert på kommersiella och ekonomiska frågor för åren 2016–2018.

source: Kotimaan palvelumalli on myös tiivistänyt entisestään verkoston paikallisten toimijoiden yhteistyötä.
sv_se: Dessutom har samarbetet mellan de lokala aktörerna i nätverket intensifierats tack vare servicemodellen.

source: Esimerkiksi ELY-keskusten, Finnveran ja Finpron aluetoimistot kartoittavat aiempaa tiiviimmin kansainvälistymiskykyisiä yrityksiä eri puolilla Suomea.
sv_se: Exempelvis de regionala kontoren inom närings-, trafik- och miljöcentralerna, Finnvera och Finpro kartlägger nu i betydligt större omfattning företag med internationaliseringspotential i hela landet.

source: Työssä ovat mukana myös elinkeinoyhtiöt, kauppakamarit, yrittäjäjärjestöt sekä muun muassa oppilaitoksia.
sv_se: I arbetet deltar också näringsbolag, handelskammare, företagarorganisationer och bland annat en del skolor.

source: Yhteistyötä syvennetään edelleen vuonna 2016.
sv_se: Samarbetet kommer att intensifieras ytterligare 2016.

source: Suomen työllisyysasteen nostaminen
sv_se: Höjningen av sysselsättningsgraden i Finland

source: Eduskunta edellyttää, että hallitus pyrkii nostamaan Suomen työllisyysastetta ja alentamaan työttömyyttä poistamalla kannustinloukkuja, pitämällä huolta koulutuksen laadusta sekä suuntaamalla koulutusta paremmin työvoimatarpeiden mukaan, lisäämällä työvoiman liikkuvuutta, pidentämällä työuria, parantamalla työssä viihtymistä sekä edistämällä työkykyisyyttä ja kuntoutusta.
sv_se: Riksdagen förutsätter att regeringen strävar efter att höja sysselsättningen och sänka arbetslösheten i Finland genom att undanröja marginaleffekter, sörja för utbildningens kvalitet samt bättre rikta in utbildningen efter arbetskraftsbehovet, öka arbetskraftens rörlighet, förlänga tiden i arbetslivet, förbättra arbetstrivseln och främja arbetsförhet och rehabilitering.

source: Hallitus uudistaa sosiaali- ja työttömyysturvaa tavalla, joka kannustaa työn nopeaan vastaanottamiseen, lyhentää työttömyysjaksoja, alentaa rakenteellista työttömyyttä ja säästää julkisia voimavaroja.
sv_se: Regeringen ser över den sociala tryggheten och utkomstskyddet vid arbetslöshet på ett sätt som uppmuntrar till att snabbt ta anställning, förkortar arbetslöshetsperioderna, sänker den strukturella arbetslösheten och sparar offentliga resurser.

source: Tavoitteen toteuttamiseksi lokakuussa 2015 on valmisteltu linjaukset ansiosidonnaisen työttömyysturvan uudistamiseksi.
sv_se: För att uppfylla målet togs det i oktober 2015 fram riktlinjer för en översyn av det inkomstrelaterade utkomstskyddet vid arbetslöshet.

source: Hallituksen esitys annetaan eduskunnalle kesäkuussa 2016 ja säännökset tulevat voimaan vuoden 2017 alussa.
sv_se: En proposition lämnas till riksdagen i juni 2016 och bestämmelserna träder i kraft i början av 2017.

source: Työn kannustavuutta lisätään myös tiukentamalla työn ja aktivointitoimenpiteiden vastanottovelvollisuutta.
sv_se: För att göra det mer lockande att ta anställning kommer skyldigheten att tacka ja till arbete och aktiveringsåtgärder att skärpas.

source: Hallituksen esitys eduskunnalle annetaan viimeistään syyskuussa 2016 ja säännökset tulevat voimaan vuoden 2017 alussa.
sv_se: En proposition lämnas till riksdagen senast i september 2016 och bestämmelserna träder i kraft i början av 2017.

source: Ansiosidonnaisen työttömyysturvan uudistuksen lisäksi hallitus arvioi, sisältyykö sosiaali- ja työttömyysturvaan muita työn vastaanottamisen kannustavuutta heikentäviä tekijöitä.
sv_se: Inte bara det inkomstrelaterade utkomstskyddet vid arbetslöshet ses över. Dessutom kommer regeringen också att utreda om den sociala tryggheten och utkomstskyddet vid arbetslöshet i övrigt innefattar andra faktorer som gör det mindre lockande att ta anställning.

source: Hallitus arvioi kriittisesti kaikkia sellaisia tukijärjestelmiä, jotka ohjaavat työkykyisiä ihmisiä pitkäaikaisiin poissaoloihin työmarkkinoilta.
sv_se: Regeringen gör en kritisk analys av alla stödsystem som får arbetsföra människor att vara frånvarande från arbetsmarknaden under lång tid.

source: Tässä tarkoituksessa vuorotteluvapaajärjestelmän ehtoja on tiukennettu vuoden 2016 alussa voimaan tulleilla säännösmuutoksilla.
sv_se: Följaktligen införs det strängare villkor för alterneringsledighet och bestämmelserna trädde i kraft vid ingången av 2016.

source: Hallitus luo osallistavan sosiaaliturvamallin, jonka tavoitteena on palkan ja sosiaaliturvan yhteensovittaminen sekä irtisanotun työntekijän parempi tukeminen heti työttömyyden kohdatessa.
sv_se: Vidare tar regeringen fram en modell för aktiverande social trygghet. Målet är att samordna lön och sociala trygghetsförmåner och att ge uppsagda personer bättre stöd genast när de drabbas av arbetslöshet.

source: Hallitus selvittää huhtikuun 2016 alkuun mennessä, voitaisiinko työttömyysetuuksia käyttää palkkatuen ja starttirahan rahoittamiseen.
sv_se: Före april 2016 ska regeringen utreda om arbetslöshetsförmåner kan användas till att finansiera lönesubvention och startpengar.

source: Osallistavan sosiaaliturvamallin valmistelun yhteydessä asiantuntijoilta pyydetään ehdotuksia myös siitä, miten työttömyysturvaa ja muuta sosiaaliturvaa voitaisiin käyttää nykyistä laajemmin osaamisen kehittämiseen, työllistymiskynnyksen alentamiseen ja työelämäosallisuuden vahvistamiseen.
sv_se: Under arbetet med en aktiverande modell inhämtas förslag från experter hur utkomstskyddet vid arbetslöshet och den sociala tryggheten i övrigt i större utsträckning kunde användas för att förbättra kompetensen, sänka sysselsättningströskeln och stärka deltagandet i arbetslivet.

source: Asiantuntijoiden ehdotusten tulee olla käytettävissä lokakuun 2016 lopussa.
sv_se: Förslagen måste vara tillgängliga i slutet av oktober 2016.

source: Tavoitteena on, että osallistavan sosiaaliturvan mallia koskevat ehdotukset olisivat valmiina vuoden 2016 lopussa.
sv_se: Målet är att förslagen om en modell för aktiverande social trygghet ska vara klara i slutet av 2016.

source: Jos malli edellyttää säännösmuutoksia, niitä koskeva HE annetaan syksyllä 2017.
sv_se: Om modellen kräver ändringar i lagstiftningen, lämnas en proposition till riksdagen hösten 2017.

source: Mahdolliset säännösmuutokset tulisivat voimaan vuoden 2018 alussa.
sv_se: Eventuella lagändringar träder i kraft vid ingången av 2018.

source: Opetushallituksen resurssit
sv_se: Utbildningsstyrelsens resurser

source: Momentti 29.01.02
sv_se: Moment 29.01.02

source: Eduskunta edellyttää, että seuraavassa kehyspäätöksessä Opetushallituksen resurssit turvataan niin, että se pystyy huolehtimaan pitkäjänteisesti sille kuuluvista kehittämis- ja muista lakisääteisistä tehtävistä.
sv_se: Riksdagen förutsätter att Utbildningsstyrelsens resurser tryggas genom nästa rambeslut, så att styrelsen på lång sikt kan sörja för de utvecklingsuppgifter och andra uppgifter som fastställts för den i lag.

source: Opetushallituksen toimintamäärärahoja lisättiin vuosien 2016–2019 kehyspäätöksessä sen perustoiminnan turvaamiseksi 975 000 eurolla vuonna 2016 ja 525 000 eurolla vuonna 2017.
sv_se: I rambeslutet för 2016–2019 ökades Utbildningsstyrelsens verksamhetsanslag för tryggande av dess grundläggande verksamhet med 975 000 euro år 2016 och med 525 000 euro år 2017.

source: Tämä lisärahoitus varmistaa sopeuttamissuunnitelman toteuttamisen.
sv_se: Tilläggsfinansieringen säkerställer möjligheterna att förverkliga anpassningsplanen.

source: Lisäksi kehyspäätökseen sisältyi lisämääräraha todennetun osaamisen rekisterin ylläpitoa varten 880 000 euroa vuonna 2016, 1 280 000 euroa vuonna 2017 ja 700 000 euroa vuonna 2019.
sv_se: I rambeslutet ingick dessutom tilläggsanslag för förande av registret för verifierat kunnande till ett belopp av 880 000 euro år 2016, 1 280 000 euro år 2017 och 700 000 euro år 2019.

source: Subjektiivisen päivähoito-oikeuden rajoittaminen
sv_se: Begränsning av den subjektiva rätten till dagvård

source: Momentti 29.10.30
sv_se: Moment 29.10.30
